/* Localized versions of Info.plist keys */
CFBundleName = "iTunes";
"iTunes Database" = "Banco de Dados do iTunes";
"iTunes Database File" = "Arquivo de Banco de Dados do iTunes";
"iTunes Remote Library URL" = "URL da Biblioteca Remota do iTunes";
"iTunes Music Store URL" = "URL da iTunes Store";
"iTunes Device Plugin" = "Plugin de Dispositivo do iTunes";
"iTunes Visual Plugin" = "Plugin Visual do iTunes";
"iTunes Audio Plugin" = "Plugin de Áudio do iTunes";
"M3U Playlist" = "Lista M3U";
"PLS Playlist" = "Lista PLS";
"RMP Playlist" = "Lista RMP";
"MP2 audio" = "Áudio MP2";
"NVF audio" = "Áudio NVF";
"CD Track" = "Faixa de Áudio de CD";
"Audible audio" = "Áudio Audible";
"Podcast Subscription File" = "Arquivo de Assinatura de Podcast";
"iPod Game File" = "Arquivo de Jogo do iPod";
"Apple Device Software Update File" = "Arquivo de Atualização de Software do Dispositivo Apple";
"Ringtone" = "Toque";
"iTunes Extra" = "iTunes Extras";
"iTunes LP" = "iTunes LP";
